import "./style.css"

const AboutFabric = () => {
    return ( 
        <div className="about_us_content">
            <div className="about_us_text1">
                <span className="span1">Ювелірна фабрика «Мальва»</span> пропонує широкий вибір прикрас із золота 585, 750 проби  з дорогоцінним, 
                напівдорогоцінним та синтетичним камінням Дизайн  - студія обладнана сучасним обладнанням із можливістю комп'ютерного моделювання (3D дизайн), 
                на яких безперервно працюють талантливі художники – дизайнери та модельєри. Прагнучи постійного розвитку та удосконалення, 
                ювелірна фабрика «Мальва» йде в ногу з годиною, постійно впроваджуючи нові технології та слідкує за модними тенденціями. Для того, 
                щоб краще зрозуміти своїх покупців та їх бажання, компанія підтримує зворотний зв'язок із кожним із них. 
                Доєднуйтесь до шанувальників ювелірного мистецтва.
            </div>
            <div className="about_us_text1">Ювелірні прикраси з'явилися ще в ті давні часи, коли тільки почалося золотовидобування. 
                Адже золото метал пластичний, легко піддається механічному впливу, а температура плавлення відносно невисока. 
                Люди помітили, що  на нього не впливають атмосферні процеси, воно не тьмяніє, зберігає свій оригінальний вигляд, 
                що підштовхнуло людство до його активного використання.  в прикрасах. Перші прикраси, як правило були примітивні, 
                але їх витонченість швидко росла так, що і по сьогодні ми захоплюємося ними. Їх перше призначення полягало не так у красі, 
                як у захисті свого власника від злих чар, а також демонстрації статусу власника. З кожним століттям ювелірні вироби набували нових і нових обрисів: 
                вони ставали легшими, різноманітнішими.
            </div>
            <div className="about_us_text1">У наш час ювелірні прикраси та аксесуари стали доступнішими завдяки найновішим технологіям фабрики «Мальва», 
                яка з 1994 року радує своїх клієнтів сучасними ювелірними виробами за справедливу ціну. 
                У компанії чудово розуміють, що ювелірні вироби відіграють важливу роль у соціальному житті кожної людини. 
                Прикраса – не лише показник фінансового благополуччя, а й джерело морального та естетичного задоволення для власника. 
                Вони допомагають у щоденних клопотах буденності не втратити відчуття романтики і служать довговічним, 
                знаковим та елегантним подарунком не тільки для жінки, а й для чоловіка. Подарунком, який здатен передати без слів те, 
                що справді важливо – не лише сьогодні, а й завжди.
            </div>
            
        </div>
     );
}
 
export default AboutFabric;